"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 8, \"word_counts\": \"{\\\"what\\\": 1, \\\"is\\\": 3, \\\"your\\\": 3, \\\"name\\\": 2, \\\"where\\\": 1, \\\"do\\\": 1, \\\"you\\\": 1, \\\"live\\\": 2, \\\"tell\\\": 1, \\\"me\\\": 1, \\\"about\\\": 1, \\\"education\\\": 1, \\\"who\\\": 1, \\\"in\\\": 2, \\\"family\\\": 1, \\\"my\\\": 5, \\\"rajesh\\\": 1, \\\"i\\\": 2, \\\"at\\\": 2, \\\"20\\\": 1, \\\"thiruppanazhuar\\\": 1, \\\"street\\\": 1, \\\"srimushnam\\\": 1, \\\"cuddalore\\\": 1, \\\"district\\\": 1, \\\"tamil\\\": 1, \\\"nadu\\\": 1, \\\"608703\\\": 1, \\\"india\\\": 1, \\\"am\\\": 1, \\\"pursuing\\\": 1, \\\"bachelor's\\\": 1, \\\"information\\\": 1, \\\"technology\\\": 1, \\\"annamalai\\\": 1, \\\"university\\\": 1, \\\"father\\\": 1, \\\"ravi\\\": 1, \\\"mother\\\": 1, \\\"rajalakshmi\\\": 1, \\\"and\\\": 1, \\\"elder\\\": 1, \\\"sister\\\": 1, \\\"ilakkiya\\\": 1}\", \"word_docs\": \"{\\\"is\\\": 3, \\\"what\\\": 1, \\\"your\\\": 3, \\\"name\\\": 2, \\\"where\\\": 1, \\\"live\\\": 2, \\\"do\\\": 1, \\\"you\\\": 1, \\\"about\\\": 1, \\\"tell\\\": 1, \\\"education\\\": 1, \\\"me\\\": 1, \\\"who\\\": 1, \\\"in\\\": 2, \\\"family\\\": 1, \\\"rajesh\\\": 1, \\\"my\\\": 3, \\\"i\\\": 2, \\\"district\\\": 1, \\\"thiruppanazhuar\\\": 1, \\\"street\\\": 1, \\\"20\\\": 1, \\\"india\\\": 1, \\\"at\\\": 2, \\\"cuddalore\\\": 1, \\\"srimushnam\\\": 1, \\\"608703\\\": 1, \\\"nadu\\\": 1, \\\"tamil\\\": 1, \\\"information\\\": 1, \\\"am\\\": 1, \\\"university\\\": 1, \\\"annamalai\\\": 1, \\\"technology\\\": 1, \\\"bachelor's\\\": 1, \\\"pursuing\\\": 1, \\\"father\\\": 1, \\\"sister\\\": 1, \\\"rajalakshmi\\\": 1, \\\"mother\\\": 1, \\\"elder\\\": 1, \\\"ilakkiya\\\": 1, \\\"and\\\": 1, \\\"ravi\\\": 1}\", \"index_docs\": \"{\\\"2\\\": 3, \\\"9\\\": 1, \\\"3\\\": 3, \\\"4\\\": 2, \\\"10\\\": 1, \\\"5\\\": 2, \\\"11\\\": 1, \\\"12\\\": 1, \\\"15\\\": 1, \\\"13\\\": 1, \\\"16\\\": 1, \\\"14\\\": 1, \\\"17\\\": 1, \\\"6\\\": 2, \\\"18\\\": 1, \\\"19\\\": 1, \\\"1\\\": 3, \\\"7\\\": 2, \\\"25\\\": 1, \\\"21\\\": 1, \\\"22\\\": 1, \\\"20\\\": 1, \\\"29\\\": 1, \\\"8\\\": 2, \\\"24\\\": 1, \\\"23\\\": 1, \\\"28\\\": 1, \\\"27\\\": 1, \\\"26\\\": 1, \\\"33\\\": 1, \\\"30\\\": 1, \\\"36\\\": 1, \\\"35\\\": 1, \\\"34\\\": 1, \\\"32\\\": 1, \\\"31\\\": 1, \\\"37\\\": 1, \\\"43\\\": 1, \\\"40\\\": 1, \\\"39\\\": 1, \\\"42\\\": 1, \\\"44\\\": 1, \\\"41\\\": 1, \\\"38\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"my\\\", \\\"2\\\": \\\"is\\\", \\\"3\\\": \\\"your\\\", \\\"4\\\": \\\"name\\\", \\\"5\\\": \\\"live\\\", \\\"6\\\": \\\"in\\\", \\\"7\\\": \\\"i\\\", \\\"8\\\": \\\"at\\\", \\\"9\\\": \\\"what\\\", \\\"10\\\": \\\"where\\\", \\\"11\\\": \\\"do\\\", \\\"12\\\": \\\"you\\\", \\\"13\\\": \\\"tell\\\", \\\"14\\\": \\\"me\\\", \\\"15\\\": \\\"about\\\", \\\"16\\\": \\\"education\\\", \\\"17\\\": \\\"who\\\", \\\"18\\\": \\\"family\\\", \\\"19\\\": \\\"rajesh\\\", \\\"20\\\": \\\"20\\\", \\\"21\\\": \\\"thiruppanazhuar\\\", \\\"22\\\": \\\"street\\\", \\\"23\\\": \\\"srimushnam\\\", \\\"24\\\": \\\"cuddalore\\\", \\\"25\\\": \\\"district\\\", \\\"26\\\": \\\"tamil\\\", \\\"27\\\": \\\"nadu\\\", \\\"28\\\": \\\"608703\\\", \\\"29\\\": \\\"india\\\", \\\"30\\\": \\\"am\\\", \\\"31\\\": \\\"pursuing\\\", \\\"32\\\": \\\"bachelor's\\\", \\\"33\\\": \\\"information\\\", \\\"34\\\": \\\"technology\\\", \\\"35\\\": \\\"annamalai\\\", \\\"36\\\": \\\"university\\\", \\\"37\\\": \\\"father\\\", \\\"38\\\": \\\"ravi\\\", \\\"39\\\": \\\"mother\\\", \\\"40\\\": \\\"rajalakshmi\\\", \\\"41\\\": \\\"and\\\", \\\"42\\\": \\\"elder\\\", \\\"43\\\": \\\"sister\\\", \\\"44\\\": \\\"ilakkiya\\\"}\", \"word_index\": \"{\\\"my\\\": 1, \\\"is\\\": 2, \\\"your\\\": 3, \\\"name\\\": 4, \\\"live\\\": 5, \\\"in\\\": 6, \\\"i\\\": 7, \\\"at\\\": 8, \\\"what\\\": 9, \\\"where\\\": 10, \\\"do\\\": 11, \\\"you\\\": 12, \\\"tell\\\": 13, \\\"me\\\": 14, \\\"about\\\": 15, \\\"education\\\": 16, \\\"who\\\": 17, \\\"family\\\": 18, \\\"rajesh\\\": 19, \\\"20\\\": 20, \\\"thiruppanazhuar\\\": 21, \\\"street\\\": 22, \\\"srimushnam\\\": 23, \\\"cuddalore\\\": 24, \\\"district\\\": 25, \\\"tamil\\\": 26, \\\"nadu\\\": 27, \\\"608703\\\": 28, \\\"india\\\": 29, \\\"am\\\": 30, \\\"pursuing\\\": 31, \\\"bachelor's\\\": 32, \\\"information\\\": 33, \\\"technology\\\": 34, \\\"annamalai\\\": 35, \\\"university\\\": 36, \\\"father\\\": 37, \\\"ravi\\\": 38, \\\"mother\\\": 39, \\\"rajalakshmi\\\": 40, \\\"and\\\": 41, \\\"elder\\\": 42, \\\"sister\\\": 43, \\\"ilakkiya\\\": 44}\"}}"